[
  "oz-clear-unused-images",
  "cm-editor-syntax-highlight-obsidian",
  "omnisearch",
  "oz-image-plugin",
  "darlal-switcher-plus",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "obsidian-smart-typography",
  "obsidian-contextual-typography",
  "better-word-count",
  "obsidian-image-toolkit",
  "obsidian-charts",
  "obsidian-linter",
  "settings-search",
  "quickadd",
  "obsidian-global-hotkeys",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-focus-mode",
  "obsidian-hider",
  "cmdr",
  "obsidian-plugin-update-tracker",
  "obsidian-icon-folder",
  "obsidian-plugin-utils",
  "obsidian-utils-plugin",
  "obsibrain-plugin",
  "various-complements",
  "definition-list",
  "html-tabs",
  "obsidian42-brat",
  "obsidian-git",
  "remotely-save",
  "pdf-plus",
  "share-note",
  "code-styler",
  "markdown-attributes",
  "link-favicon",
  "modalforms",
  "ink",
  "slash-commander",
  "obsidian-excalidraw-plugin"
]